{
    "5q": {
        "back": {
            "q1": "1) Che cosa avevi pianificato come <bold>ultimo step</bold>?",
            "q2": "2) Che cosa ti <bold>aspettavi</bold>?",
            "q3": "3) Che cosa è <bold>successo nei fatti</bold>?",
            "q4": "4) Che cosa hai <bold>appreso</bold>?",
            "quote": "Perché non sai, in realtà, quale sarà il risultato di uno step!",
            "return": "Ritorna alla domanda 3",
            "title": "Rifletti sull'ultimo step"
        },
        "front": {
            "header": "Kata del coaching",
            "q1": "① Qual è la <bold>condizione obiettivo</bold>?",
            "q2": "② Qual è la <bold>condizione attuale</bold> ora?",
            "q3.1": "③ Quali <bold>ostacoli</bold> credi ora ti impediscano di raggiungere la condizione obiettivo?",
            "q3.2": "Quale (uno solo!) vuoi affrontare adesso?",
            "q4.1": "④ Qual è il tuo <bold>prossimo step</bold> (esperimento)?",
            "q4.2": "Che cosa ti aspetti di ottenere?",
            "q5": "⑤ Quanto velocemente possiamo andare a vedere che cosa <bold>abbiamo appreso</bold> da questo passo?",
            "separator": "(clicca per girare la carta)",
            "title": "Le cinque domande"
        }
    },
    "about": {
        "front": {
            "might": {
                "key1": "aiutarti a migliorare",
                "key2": "aiutarti a imparare il Kata",
                "key3": "essere divertente",
                "key4": "insegnarti il pensiero scientifico",
                "title": "Questa applicazione POTREBBE"
            },
            "not": {
                "key1": "raccoglie i tuoi dati",
                "key2": "contiene librerie traccianti",
                "key3": "contatta nessuno",
                "key4": "usa le API del Google Play Store",
                "key5": "salva informazioni sul tuo dispositivo",
                "key6": "spia",
                "title": "Questa applicatione NON"
            }
        }
    },
    "app": {
        "long": "Contiene le 5 domande del Kata del coaching, e (forse) altre cose e informazioni. Contenuti da migliorare e aggiornare di volta in volta.",
        "short": "Un piccolo e semplice aiuto per i praticanti di Toyota Kata",
        "wip": "Lavori in corso..."
    },
    "copyright": {
        "license": "Pagina della licenza"
    },
    "kts": {
        "text": "Applicare lo schema del Kata di miglioramento (dal libro 'Toyota Kata') a un problema persistentemente in peggioramento, che comporta ostacoli e non ha una soluzione ovvia. Dichiarazione usata quando qualcuno è stato ripetutamente frustrato, vuole risposte in bianco e nero o si aspetta che qualcun altro risolva il problema.",
        "tip": "[κατα]",
        "title": "Kàta 'sta roba"
    },
    "nav": {
        "5qcard": "5 Domande",
        "about": "Info",
        "home": "Inizio",
        "kts": "KTS",
        "tkc": "TKC"
    },
    "tkc": {
        "back": {
            "1": "I praticanti del Kata di Miglioramento e Coaching stanno creando una dinamica che aiuta gli esseri umani, ovunque, a praticare modi più scientifici di pensare e agire, verso il meglio che possiamo immaginare e oltre.",
            "2": "Il 21° secolo richiede un modo di lavorare che sia cognitivamente complesso, interpersonale, iterativo e persino imprenditoriale. Praticare il Kata di miglioramento e il Kata del coaching è un modo per ottenere quelle abilità e mentalità, aiutandoci ad adattarci al mondo che ci circonda. Non ti dà soluzioni, ma un modo di pensare su come affrontare i tuoi obiettivi e ostacoli.",
            "3": "La comunità di Kata ha strutturato routine di pratica, chiamate 'Starter Kata', per l'apprendimento dei fondamenti sia per lo studente che per il coach, come suonare scale musicali quando si impara un nuovo strumento. La pratica del Kata iniziale è una base su cui la creatività e l'iniziativa di ogni studente può crescere.",
            "4": "Le routine di pratica del Kata di miglioramento e del Kata di coaching sono un utile punto di partenza per qualsiasi team o organizzazione che desideri sviluppare e utilizzare un approccio più scientifico. I principianti iniziano cercando di seguire esattamente lo schema dello Starter Kata. Man mano che la loro competenza aumenta e capiscono lo scopo dietro le routine, possono iniziare a sviluppare il proprio stile, purché continui a incorporare il modello e lo scopo scientifico sottostanti.",
            "5": "Il 'Codice Kata' definisce ciò che pensiamo non dovrebbe probabilmente cambiare man mano che avanzi ed evolvi il tuo stile.",
            "6": "Auguri!",
            "title": "Cambiare il modo di pensare attraverso la pratica"
        },
        "front": {
            "1": "Le condizioni non sono predicibili.",
            "2": "Goditi la zona di apprendimento.",
            "3": "Understand the direction, grasp the current condition, establish a target condition, experiment toward the target condition.",
            "4": "Beginners practice Starter Kata exactly.",
            "5": "Abbi un coach, sii a coach.",
            "title": "Il codice Kata"
        }
    }
}
